<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<%@ include file="./WEB-INF/member/memberMyPageTop.jsp"%>


<!-- https://www.daangn.com/wv/faqs -->

<style>
	.faqfont {
		font-size: 9pt;
		font-family: "Muli", sans-serif;
		margin-left: 2em;
	}
	.faqcontent {
		font-size: 10pt;
		font-family: "Muli", sans-serif;
		margin-left: 2em;
		font-weight: bold;
	}

</style>


<div class="faq-section spad">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="faq-accordin">
                        <div class="accordion" id="accordionExample">
							<h2> <b> Q. 자주 묻는 질문 </b> </h2> <br>
                            <div class="card">
                                <div class="card-heading active">
                                    <a class="active" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true">
                                         	운영정책
                                    </a>
                                </div>
                                <div id="collapseOne" class="collapse" data-parent="#accordionExample" >
                                    <div class="card-body">
                                       	 <b> 우리 동네의 따뜻한 거래를 위해 다음과 같은 약속을 꼭 꼭 지켜주세요! </b> 
                                       	 <br> <br>
                                      		<p class="faqfont">
                                       		 ▶ 마켓의 <a href="#collapseTwoContent">거래매너</a>를 잘 지켜주세요.<br> 
                                        	 ▶ 거래약속은 꼭 지켜주세요. <br>
                                        	 ▶ 이왕이면 근처에서 직거래를 해주세요.<br>
                                        	 ▶ 타지역 대리인증 등 행위를 엄격히 금지하고 있어요. <br>
                                        	 ▶ <a href="#collapseThreeContent">판매금지 물품 </a>은 판매할 수 없어요. <br>
                                        	 ▶ 광고/홍보는 광고주센터에 등록된 지역 광고만 허용됩니다. <br>
                                        	 ▶ <a href="#collapseFourContent">전문판매업자</a>의 게시글은 제한하고 있어요. <br>
                                        	 ▶ 중복 게시글이나 도배는 안 돼요. <br>
                                        	 ▶ 카테고리를 준수해주세요. <br>
                                        	 ▶ 거래관련 문제가 생겼을 때는 <a href="#collapseFiveContent">중고거래 게시판 거래 및 환불정책</a>을 따르고 있어요.<br>
                                        	 ▶ 거래분쟁이 생겼을때 상대방의 닉네임을 공개하면서 명예를 훼손하는 글을 올리면 안 돼요.<br>
                                    		</p>
                                    		<br><br>
                                    		
                                    		<b> 서비스 이용제한 </b> <br>
                                    		<p class="faqcontent">
                                    		위 약속을 포함하여 아래의 경우라면 정상적으로 사용하는 사용자 보호를 위해 하전 안내 없이 서비스 이용이 한시적 또는 영구적으로 제한 될 수 있어요. </p>
                                    		<br>
                                    		
                                    		<p class="faqfont">
                                       		 ▶ 외부 관계법령을 위반한 경우<br> 
                                        	 ▶ 시스템 및 다른 사용자의 정상적인 사용을 방해하는 활동을 한 경우 <br>
                                        	 ▶ 범죄 행위(사기,성범죄,폭력 등) 기록이 있거나 확인되는 경우 <br>
                                    		</p>
                                    		
                                    		<br><br>
                                    		<b> 위 운영정책은 이웃과의 즐겁고 따뜻한 공간을 만들기 위한 최소한의 장치예요. <br>
                                    		앞으로도 계속 찾게 되고, 오래 사용하고 싶은 마켓이 되도록 더욱 노력하겠습니다. </b>
                                    </div>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-heading">
                                    <a data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" class="collapse" id="collapseTwoContent">
                                        	마켓에서 지켜야할 매너
                                    </a>
                                </div>
                                <div id="collapseTwo" class="collapse" data-parent="#accordionExample" > 
                                    <div class="card-body" >
                                        
                                      		<p class="faqfont" >
                                       		마켓에서 따뜻한 경험을 함께 나눠요😊 <br>
                                       		여러분의 작은 친절이 이웃에게 큰 감동을 줄 수 있어요. <br>
                                       		모든 사용자가 우리 동네의 이웃이라는 점을 기억해 주세요. <br>
                                       		여러분 근처의 이웃에게 따뜻한 매려를 베풀어 주세요.
                                    		</p>
                                    		<br>
                                    		
                                    		<b> 기본매너 <br> 
                                    			기본적으로 지켜야하는 매너에는 무엇이 있을까요? 기본 매너인 만큼 꼭 지켜주실 거라고 믿어요 😊 
                                    		</b> 
                                    		<p class="faqfont">
                                       		 ⊙ 서로 존중해요. 우리 존댓말로 대화해요.<br> 
                                       		 ⊙ 모두의 시간은 소중합니다. 시간 약속을 꼭 지켜주세요.<br> 
                                       		 ⊙ 절대로 중간에 연락 끊기는 일이 없도록 해요.(잠수는 절대 안돼요!)<br> 
                                       		 ⊙ 따뜻한 감사 인사로 마무리를 지어요.<br> 
                                       		 ⊙ 어떤 상황에서도 욕설,비방,명예훼손 등의 언행은 지양해주세요.<br> 
                                       		 ⊙ 늦은 시간 채팅은 부담스러울 수 있어요.특히 새벽시간에는 채팅을 자제해 주세요.<br> 
                                       		 ⊙ 택배 거래는 부득이한 경우에만 요청하시고 가능한 한 직거래로 해주세요.<br> 
                                    		</p><br>
                                    	
                                    		<b> 구매자 매너 <br> 
                                    			이웃의 상품을 구매하는 구매자로서 따뜻함을 나눠주세요😊 
                                    		</b> 
                                    		<p class="faqfont">
                                       		 ⊙ 신중하게 고민한 뒤 판매자와 확실하게 거래 약속을 잡아요.<br> 
                                       		 ⊙ 질문하기 전에 판매글을 꼼꼼히 읽어 주세요.<br> 
                                       		 ⊙ 지나치게 가격을 깎지 말아주세요.(정말 구매할 마음이 있을 때만 해주실거죠?)<br> 
                                       		 ⊙ 직거래할 땐 판매자에게 가까운 장소에서 만나요.<br> 
                                       		 ⊙ 물건 금액에 맞게 현금을 미리 준비해 주세요.<br> 
                                       		 ⊙ 무료나눔을 받은 경우 감사 인사로 마무리해 주세요.<br> 
                                    		</p><br>
                                    		
                                    		<b> 판매자 매너<br> 
                                    			개인  간의 거래인 만큼 신뢰할 수 있는 매너를 보여주세요😊 
                                    		</b> 
                                    		<p class="faqfont">
                                       		 ⊙ 직접 촬영한 사진으로 판매글을 작성해 주세요.<br> 
                                       		 ⊙ 물품에 대한 설명을 자세하게 써주세요. 특히,주요 하자에 대한 내용은 꼭 명시해 주세요.(명시되지 않은 하자는 환불 사유가 돼요.)<br> 
                                       		 ⊙ 판매하기 전에 깨끗하게 세탁 또는 관리해 주세요. 사용감이 있더라도 청결한 물건은 서로의 기분을 좋게 한답니다.<br> 
                                       		 ⊙ 물품의 시세를 알아보고 가격을 정해주세요. 판매확률을 높일 수 있어요.<br> 
                                       		 ⊙ 거래 약속이 정해지면 게시글의 상태를 '예약중'으로 바꿔주세요.<br> 
                                       		 ⊙ 예약한 분이 있다면 그분에게 판매해 주세요.<br> 
                                       		 ⊙ 마켓에서 구매한 상품을 불가피한 사정 때문에 재판매하면 재판매하는 이유와 함께 구매한 가격과 동일하거나 더 싼 가격에 판매해 주세요.<br> 
                                    		</p><br>
                                    		
                                    		<b> 커뮤니티 매너<br> 
                                    			따뜻한 동네생활 커뮤니티를 만들기 위한 약속을 지켜주세요😊 
                                    		</b> 
                                    		<p class="faqfont">
                                       		 ⊙ 항상 솔직하게 대화해요.<br> 
                                       		 ⊙ 서로 배려하며, 약속을 잘 지켜요.<br> 
                                       		 ⊙ 이웃들이 잘 이해할 수 있도록 자세하고 정확한 정보를 제공해요.<br> 
                                       		 ⊙ 동네생활은 우리 동네 근처 이웃을 위한 공간이에요. 동네생활과 관련된 글을 작성해 주세요.<br> 
                                       		 ⊙ 중고거래는 중고거래 게시판을 이용해주세요.<br> 
                                       		 ⊙ 친분을 과시하지 않기로 해요. 혹시라도 다른 이웃들이 소외되지 않도록 도와주세요.<br> 
                                       		 ⊙ 남녀노소 다양한 이웃이 함께하는 공간이에요. 누군가에게 불편할 수 있는 글들은 올리지 않기로해요.<br> 
                                    		</p>
                                    </div>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-heading">
                                    <a data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" class="collapse" id="collapseThreeContent">
                                        	판매금지 물품
                                    </a>
                                </div>
                                <div id="collapseThree" class="collapse" data-parent="#accordionExample" style="">
                                    <div class="card-body">
                                      <p class="faqfont">
                                       		 ⊙ 가품∙이미테이션 (상표권, 저작권 침해 물품, 특정 브랜드의 스타일을 모방한 물품)<br> 
                                       		 ⊙ 주류, 담배, 전자담배, 모의총포 및 그 부속품 일체 (ex. 라이터, 비비탄 총알 등 청소년 유해물건)<br> 
                                       		 ⊙ 경유, LPG, 휘발유 등의 유류 거래<br> 
                                       		 ⊙ 반려동물 (무료분양, 열대어 포함)<br> 
                                       		 ⊙ 한약∙의약품 ∙ 의료기기∙마약류 (청소년 유해약물∙유해화학물질)<br> 
                                       		 ⊙ 반영구 화장 등 면허나 자격 없는 자의 불법 유사 의료 행위 홍보/모집글<br> 
                                       		 ⊙ 수제 음식물∙건강기능식품 : 직접 만들거나 가공한 음식, 건강기능식품(지자체 및 영업 신고를 한 사람만 판매할 수 있음)<br> 
                                       		 ⊙ 유통기한이 지난 제품<br> 
                                       		 ⊙ 도수 있는 안경∙선글라스 (온라인 판매 불법)<br> 
                                       		 ⊙ 콘택트 렌즈, 써클 렌즈 (온라인 판매 불법)<br> 
                                       		 ⊙ 반복/다량 판매하는 핸드메이드 제품<br> 
                                       		 ⊙ 화장품 샘플 (온라인 판매 불법)<br> 
                                       		 ⊙ 음란물 (청소년 유해 매체물) / 성생활용품<br> 
                                       		 ⊙ 촬영 여부를 상대방이 알기 어려운 카메라 혹은 그밖에 유사한 기능을 갖춘 기계장치(몰래카메라 등)<br> 
                                       		 ⊙ 개인정보 (게임 계정 포함)<br> 
                                       		 ⊙ 조건부 무료나눔<br> 
                                       		 ⊙ 렌탈 제품<br> 
                                       		 ⊙ 헌혈증 (무료나눔만 가능)<br> 
                                       		 ⊙ 초대권 (무료로 받은 초대권을 유료로 판매하는 경우 / 무료나눔만 가능)<br> 
                                       		 ⊙ 군용품∙경찰용품∙도검∙화약류∙분사기∙전자충격기∙석궁∙활 (안전인증표시 없는 전기용품 또는 공산품)<br> 
                                       		 ⊙ USD 1000달러 이상의 외환 거래나 매매차익을 목적으로 하는 반복적인 외환 거래 (매매차익을 목적으로 하지 않는 1000달러 미만의 외환거래는 허용) <br> 
                                       		 ⊙ 나라미, 정부 지원 생필품, 지역상품권 등 법률에 의해 재판매 할 수 없는 물품 <br> 
                                       		 ⊙ 종량제봉투 <br> 
                                       		 ⊙ 통신사 데이터, 인터넷 상품 <br> 
                                       		 ⊙ 이윤추구를 목적으로 적합성평가(적합인증)를 받지 않고 해외에서 구매한 전자기기를 국내에서 판매하는 행위 <br> 
                                       		 ⊙ 낚시로 포획한 수산물 거래 행위 <br> 
                                       		 ⊙ 암표매매 행위 <br> 
                                       		 ⊙ 이외 법률을 위반하는 모든 물품 <br> 
                                       		 ⊙ 당근마켓 광고주센터에 등록되지 않은 모든 홍보/광고 <br> 
                                    		</p>
                                    		<br><br>
                                    		<b> * 판매금지 물품은 무료나눔, 삽니다 게시글 또한 허용되지 않습니다.<br>
                                    		* 마켓은 현행법령상 판매가 허용되지 않는 불법상품 및 유해 상품을 판매하는 것은 제한하고 있어요. 판매 자격을 갖췄더라도 개인 간 거래를 지향하는 마켓에서 해당 물품을 판매할 수 없어요. <br>
                                    		* 현행법을 위반할 경우 처벌 받을 수 있습니다. 이점 유의해 주시길 바랍니다.<br><br>
                                    		다함께 공정하고 따뜻한 거래 문화를 만들어요. :)
                                    		</b>
                                    		
                                    </div>
                                </div>
                            </div>
                            
                            
                            <div class="card">
                                <div class="card-heading">
                                    <a data-toggle="collapse" data-target="#collapseFour" aria-expanded="false" class="collapse" id="collapseFourContent">
                                        	전문판매업자 기준이 뭔가요?
                                    </a>
                                </div>
                                <div id="collapseFour" class="collapse" data-parent="#accordionExample" style="">
                                    <div class="card-body">
                                       <p class="faqfont">
                                       		 당근마켓의 중고거래 서비스는 누군가에게 쓸모있는 좋은 물품을 저렴하게 판매/나눔 하는 곳이에요.<br> 
                                       		 그래서 이윤 추구를 목적으로 하는 전문판매업자의 거래는 지양하고 있어요.<br>
                                       		 중고거래 게시판에 이윤 추구를 목적으로 하는 활동이 확인되면 게시글의 노출 범위가 줄어들 수 있어요.<br>
                                    		</p>
                                    		<br>
                                    		<b>아래의 경우라면 당근마켓에서 물품을 판매할 수 없어요.<br></b>
                                    		<p class="faqfont">
                                    		⊙ 동일 상품군에 한하여 많은 재고를 보유하거나 다양한 사이즈나 색상으로 판매하는 경우<br> 
                                       		 ⊙ 동네와 상관없는 인터넷 쇼핑몰 물품을 판매하는 경우<br> 
                                       		 ⊙ 점포 정리로 물품을 판매하는 경우<br> 
                                       		 ⊙ 진열품(디피 상품)을 판매하는 경우<br> 
                                       		 ⊙ 매 대행하는 경우<br> 
                                       		 ⊙ 대량으로 주문받는 경우 <br> 
                                    		</p>
                                    		
                                    </div>
                                </div>
                            </div>
                            
                            
                            
                      	 <div class="card">
                                <div class="card-heading">
                                    <a data-toggle="collapse" data-target="#collapseFive" aria-expanded="false" class="collapse" id="collapseFiveContent"> 
                                        	중고거래 게시판 거래 및 환불 정책
                                    </a>
                                </div>
                                <div id="collapseFive" class="collapse" data-parent="#accordionExample" style="">
                                    <div class="card-body">
                                        
                                      		 <p class="faqfont">
                                       		 당근마켓의 모든 거래는 기본적으로 거래 당사자들끼리 자유롭게 진행할 수 있어요. 가급적 당근마켓은 거래에 개입하지 않아요.<br> 
                                       		 그래서 거래 중에 이견이 있어도 <b>거래 당사자들끼리 직접 대화하여 해결하는 것을 권장해요.</b><br><br>
                                       		 하지만 대화로 해결하기 어렵다면 당근마켓은 아래와 같은 정책을 따르고 있어요.<br><br>
                                       		 
                                       		 거래 중에 분쟁이 발생하더라도 당근마켓의 기본매너를 지키는 건 잊지 말아 주세요. 휴대폰 너머 나와 똑같은 사람이 있다는 것을 기억해 주세요😊.<br>
                                    		</p>
                                    		<br>
                                    		
                                    		<b>🔸 판매자에게는 이런 권리가 있어요.<br> </b>
                                    		
                                    		<p class="faqfont">
                                    		판매자는 당근마켓의 소중한 주민이자 여러분의 이웃이에요. 우리는 모두 판매자이면서 구매자예요.<br> 
                                       		구매자의 무리한 요구는 거절할 권리가 있어요. 매너없는 이야기에 답하지 않을 권리도 있어요. <br> 
                                       		 무리한 요구나 비매너 행위를 지속한다면 '비매너 평가하기'나 '사용자 신고하기', '문의 및 제안하기'를 통해서 알려주세요. <br> 
                                    		</p> <br>
                                    		
                                    		<p class="faqfont">
                                    		<b>환불 관련 문제가 생겼을 때, 판매자의 실수나 잘못이 없는 다음과 같은 상황이라면 거부할 권리가 있습니다.</b> <br> 
                                       		 ⊙ 단순한 변심으로 인한 환불 요청 <br> 
                                       		 ⊙ 객관적인 정보가 아닌 주관적인 판단에 의한 환불 요청(예: M사이즈 명시된 제품을 구매 후, 맞지 않는다고 환불 요청)<br> 
                                       		 ⊙ 판매글에 명시한 내용을 몰랐다는 이유로 환불 요청<br> 
                                       		 ⊙ 거래 후 오랜 기간이 지난 후에 환불 요청(예: 구매 후 한 달이 지난 시점에서 환불 요청)<br> 
                                       		 ⊙ 위 제시한 상황 외에 명백한 잘못이 구매자에게 있는 경우<br> 
                                    		</p> <br>
                                    		
                                    		<b>🔸 판매자에게는 이런 의무도 있어요. <br> </b>
                                    		<p class="faqfont">
                                       		 우리는 모두 당근마켓의 주민이에요. 당근마켓의 거래매너를 지켜주세요. <br> 
                                       			판매를 원활히 하기 위해서는 자세한 설명과 사진을 첨부해주세요. 신경 쓰이는 부분이 있다면 꼭 사진을 찍거나 설명에 적어주세요.<br>
                                       		 나에게는 익숙하고 당연한 부분도 구매자에게는 처음 보는 생소한 물건이라는 점을 기억해주세요.<br>
                                       		 거래 약속 후 취소하는 것을 지양해주세요. 내 시간이 소중한 만큼, 상대방의 시간도 소중히 여겨주세요. <br><br>
                                       		 
                                       		<b>판매자의 잘못이 명백한 다음과 같은 상황에서는 환불을 해주셔야 해요.</b> <br><br>
                                       		 
                                       		 ⊙ 판매글(사진, 설명, 채팅 내용 등)과 실제 물건이 객관적으로 상이한 경우<br> 
                                       		 ⊙ 판매 물품에 주요 하자가 있음에도 불구하고 판매글에 명확히 밝히지 않고 판매한 경우. <br> 
                                       		 ⊙ 판매자가 배송한 물품이 배송 과정에서 고장나거나 분실된 경우(택배 배송의 경우 택배사 잘못으로 물품이 파손 또는 분실된 경우 판매자는 택배사로부터 보상 가능) <br> 
                                       		 <br>
                                       		 
                                       		 (환불할 물품을 양도받으면 거래대금을 구매자에게 바로 보내주세요. 입금을 미룬다면 '거래 불이행' 사유로 이용 제한될 수 있습니다.)<br><br>
                                       		 
                                       		 <b>판매자의 잘못이 명백하지 않더라도 다음과 같은 상황에서는 환불을 해주셔야 해요.</b> <br>
                                       		      ⊙ 판매자가 거래대금을 입금 받고 물품 양도를 안 한 상태에서 구매자가 구매를 취소한 경우 <br> 
                                    		</p><br>
                                    		
                                    		<b>🔸 구매자에게는 이런 권리가 있어요.<br> </b>
                                    		<p class="faqfont">
                                    		구매자 또한, 당근마켓의 소중한 주민이자 여러분의 이웃이에요.<br>
                                    		판매자의 무리한 요구는 <b>거절할 권리</b>가 있어요. 매너없는 이야기에 답하지 않을 권리도 있어요. <br>
                                       		무리한 요구나 비매너 행위를 지속한다면 '비매너 평가하기'나 '사용자 신고하기', '문의 및 제안하기'를 통해서 알려주세요. <br> 
                                       		거래 관련 문제가 생겼을 때, 판매자의 의무에 명시된 상황에 해당하면 환불을 요구할 권리가 있어요.<br> 
                                    		</p> <br>
                                    		
                                    		<b>🔸 구매자에게는 이런 의무도 있어요.<br> </b>
                                    		<p class="faqfont">
                                    		우리는 모두 당근마켓의 주민이에요. 당근마켓의 거래매너를 지켜주세요. 채팅을 시작할 때는 가벼운 인사로 건네보는 건 어떨까요?<br>
                                    		구매를 원활히 하기 위해서 구매 의사가 명확한 경우에만 약속을 잡아주세요. <br>
                                       		거래 약속 후 취소하는 것은 판매자와 구매자 모두에게 손해예요. 내 시간이 소중한 만큼, 상대방의 시간도 소중히 여겨주세요.  <br> 
                                       		거래 관련 문제가 생겼다고 해서 거래와 관련 없는 욕설/비방을 삼가세요. 거래와 관련 없는 욕설/비방 등의 비매너 행위를 할 경우, 제재당할 수 있어요. <br> 
                                       		물건을 받고 돈을 지불하지 않았다면, 물건의 값은 1일 이내에 지급해주세요. 입금을 미룬다면 '거래 불이행' 사유로 이용 제한될 수 있습니다.<br> 
                                    		</p> <br>
                                    		
                                    		<b>🔸 마켓은 이런 정책으로 운영됩니다.<br> </b>
                                    		<p class="faqfont">
                                    		마켓은 중개자이며 운영정책에 따라 운영되고 거래에 대한 모든 책임은 거래 당사자에게 있어요.<br>
                                    		따라서 거래 관련 문제가 발생했을 경우 <b>구매자와 판매자가 직접 합의하여 해결하는 것을 기본으로 합니다.</b><br><br>
                                       		하지만 합의가 어려운 경우 위에 명시한 권리 및 의무에 따라 구매자나 판매자를 이용제재 할 수 있고, 분쟁이 해결된 경우에만 이용제재를 해제합니다.  <br> 
                                       		구매자와 판매자 모두 분쟁을 해결하는 과정에서 상대방에게 비하/조롱/모욕/반말 등의 언행을 했다면 비매너 경고 또는 이용제재 받을 수 있습니다.<br> <br>
                                       		분쟁이 발생했으나 마켓 정책상 구매자 또는 판매자에게 환불을 강제하거나, 이용제재 하기 어려운 상황이 있을 수 있어요.<br> 
                                       		이 경우 국가에서 운영하는 전자문서 . 전자거래분쟁조정위원회(https://www.ecmc.or.kr/)의 도움을 받을 수도 있어요.<br>
                                       		다만 분쟁조정지원센터는 마켓과 연계되어 있지 않은 별도의 국가 기관이기 때문에 분쟁조정에 관련된 사항만 요청하실 수 있는 점 참고 부탁드려요.<br>
                                    		</p> <br>
                                    		
                                    </div>
                                </div>
                            </div>
                            
                            
                            
                            
                            
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    
<!-- mytop꺼야  -->
</td>
</table>
<br><br>

<%@ include file="./../WEB-INF/common/main_bottom.jsp"%>